<html>  
  <head>

  <title>Institution Roi David</title>
  <script defer data-domain="shirhashirim.org.il/institutionroidavid" src="https://plausible.geulah.org.il/js/plausible.js"></script>
  </head>
<body bgcolor="#ffffff" background="fond1.gif" link="#1a9960">

<basefont size="2">
<p><center><img src="https://shirhashirim.org.il/institutionroidavid/titre6.gif" align="BOTTOM" border="0"><br>
</center></p>

<p><img src="https://shirhashirim.org.il/institutionroidavid/en.png" align="BOTTOM" border="0"><font size="+1"><a href="english.html">english version</a></font></p>

<p><font size="+1">Le sens des signes de cantilation de la Bible,
les <i>Te'amim</i>, ont &eacute;t&eacute; d&eacute;crypt&eacute;s
en 1976 par <i>Suzanne </i>Ha&iuml;k-Vantoura, apr&egrave;s 2000
ans d'oubli. <br>
Aujourd'hui, plus de 5000 versets ont &eacute;t&eacute; &eacute;dit&eacute;s
dans leur m&eacute;lodie originelle sans que la Cl&eacute; de
D&eacute;chiffrement soit mise en d&eacute;faut.</font></p>

<p><img src="https://shirhashirim.org.il/institutionroidavid/suzanne.gif" align="LEFT" border="0"><b><font size="+2">Suzanne Ha&iuml;k-Vantoura, apr&eacute;s plusieurs
ann&eacute;es de recherche a trouv&eacute; la valeur musicale
r&eacute;elle des </font><font size="+3"><a href="teamim.html">te'amim,</a></font><font size="+2"> signes musicaux qui accompagent les textes bibliques
en h&eacute;breu.<br>
Lors d'un entretien avec Alliance, elle explique comment et pourquoi
sa d&eacute;couverte est si extraordinaire.<br>
</font></b></p>

<p><b><font size="+2">Alliance - Qu'est-ce qui vous a amen&eacute;e
&agrave; rechercher les sens musical des &quot;te'amim&quot; qui
accompagnent les textes bibliques ?</font></b></p>

<p><b><font size="+2">S.Ha&iuml;k-Vantoura</font></b><font size="+2">:
Je les avais remarqu&eacute;s dans la Bible h&eacute;bra&iuml;que
que je lisais. J'avais vu, dans une encyclop&eacute;die musicale,
que ces signes de cantilation &eacute;taient antiques et que leur
sens musical r&eacute;el &eacute;tait perdu. C'est cela qui avait
aiguis&eacute; ma curiosit&eacute;. Je nourrissais un vague espoir
que, peut-&ecirc;tre, cette notation rec&eacute;lait de vraies
et belles m&eacute;lodies, mettant le texte h&eacute;breu en exergue.<br>
<br>
<b>A- Mais la cantilation synagogale existe, ne donne-t-elle pas
satisfaction ?</b></font></p>

<p><b><font size="+2">S-H-V:</font></b><font size="+2"> Les cantilations
synagogales ne constituent pas une musique. Elles se composent
de formules vocales successives, dont une des notes co&iuml;ncide
avec une syllabe accentu&eacute;e des paroles, les autres n'&eacute;tant
parfois l&agrave; qu'&agrave; titre d'ornement. Ces formules vocales
ne font que scander le texte sans la moindre logique musicale.
De plus, ces formules varient d'une communaut&eacute; &agrave;
l'autre, d'un livre &agrave; l'autre!...<br>
Il n'y a aucun lien entre ces formules inadapt&eacute;es au texte
et les te'amim correctement interpr&eacute;t&eacute;s, &eacute;tablis
selon un ordre d&eacute;termin&eacute;.<br>
Sachant que le sens musical des te'amim &eacute;tait perdu, cette
absence de musique ne pouvait me satisfaire.<br>
Voici un exemple de la m&eacute;thode traditionnelle : <b><a href="lecttradi.html">Passage Isa&iuml;e</a></b>
</font><br>
<b><font size="+2">A- Que sont les &quot;te'amim&quot; et o&ugrave;
sont-ils situ&eacute;s ?</font></b></p>

<p><b><font size="+2">S. H.V.</font></b><font size="+2">-: Ce
sont des signes qui accompagnent le texte biblique et qui se placent
au-dessous et au-dessus des mots h&eacute;breux, parmi les points
voyelles et autres signes annexes.<br>
<b><a href="E3decalog.html">Voici un passage du D&eacute;calogue
:</a></b> Exode 20, dans lequel sont figur&eacute;s, en couleur,
les te'amim.<br>
<b><a href="3b.html">Voici le m&ecirc;me passage</a></b>
pourvu des te'amim, tout autre signe &eacute;tant supprim&eacute;.</font></p>

<p><b><font size="+2">A- Comment reconna&icirc;tre les te'amim
?</font></b></p>

<p><b><font size="+2">S.H.V.</font></b><font size="+2">: Voici
en d&eacute;sordre les te'amims:</font><a href="teamins.html"><font size="+2"> 1<b>9 signes inf&eacute;rieurs et sup&eacute;rieurs.
</b></font></a><br>
<font size="+2">Ces signes prennent place dans tous les textes
bibliques.<br>
<br>
<br>
<b>A- Dans les textes en proses et les Psaumes ?</b></font></p>

<p><b><font size="+2">SHV.</font></b><font size="+2">: C'est exact.
Il y a deux syst&egrave;mes de signes: celui de la prose et, celui
des Psaumes. Le syt&egrave;me de la prose comporte 8 signes inf&eacute;rieurs
:<br>
<b><a href="ex5.html">simple nomenclature des signes</a></b></font><br>
</p>

<p><b><font size="+2">A- Comment avez-vous identifi&eacute; les
te'amim ?</font></b></p>

<p><b><font size="+2">S.H.V.</font></b><font size="+2"> : J'ai
proc&eacute;d&eacute; par &eacute;tapes. J'avais observ&eacute;,
tout d'abord, que les signes inf&eacute;rieurs ne sont jamais
absents d'un verset, alors que des versets entiers sont priv&eacute;s
de signes sup&eacute;rieurs. J'en avais d&eacute;duit que les
signes inf&eacute;rieurs devaient &ecirc;tre plus importants que
les signes sup&eacute;rieurs. Voici par exemple, un passage du</font><a href="psaume122.ram"><font size="+2"> <b>Psaume 122
</b></font></a><font size="+2">o&ugrave; ne figurent que des signes
inf&eacute;rieurs. ces seuls signes constituent pourtant une musique
merveilleuse (bien entendu je ne pouvais alors le soup&ccedil;onner!).
<br>
</font><a href="psaum122.html"><b><font size="+2">Psaume</font></b><font size="+2"> <b>122 visuel et auditif</b> </font></a><font size="+2">en
Real-Audio.</font></p>

<p><font size="+2">Cette constatation capitale a facilit&eacute;
grandement ma recherche par la suite.<br>
Je me suis alors born&eacute;e au seul syst&egrave;me de la prose.
Ce syst&egrave;me comporte 8 signes inf&eacute;rieurs, comme je
viens de le dire. J'ai vite pens&eacute; que cela pouvait correspondre
aux 8 degr&eacute;s d'une gamme, d'une &eacute;chelle tonale.<br>
(L'&eacute;chelle diatonique: do, r&eacute;, mi, fa, etc... est
la plus ancienne de toutes).<br>
Cette hypoth&egrave;se me semblait confort&eacute;e par la pr&eacute;sence
d'un m&ecirc;me signe vertical, quasi immuable, &agrave; chaque
fin de verset. Ce signe, pensais-je, pouvait avoir une fonction
conclusive, indiquer la note principale de la m&eacute;lodie...
Cela me paraissait plausible, je ne me trompais pas!</font></p>

<p><b><font size="+2">A- Mais il s'agit d'un signe inf&eacute;rieur
sur 8 !...</font></b></p>

<p><b><font size="+2">S.H.V. </font></b><font size="+2">: Partant
de cette d&eacute;duction, je cherchais, en m'appuyant sur la
phrase verbale, mot pour mot, si &agrave; l'h&eacute;mistiche,
certains signes inf&eacute;rieurs revenaient souvent, de pr&eacute;f&eacute;rence
&agrave; d'autres. J'avais en vue, les deux d&eacute;gr&eacute;s
piliers de la tonalit&eacute;, le 4 &egrave;me et le 5&egrave;me,
connus dans ce sens d&eacute;s l'Antiquit&eacute;, sur lesquels
une m&eacute;lodie bien structur&eacute;e s'arr&ecirc;te, se repose,
sans pour cela conclure.<br>
Surprise, je remarquai effectivement deux signes inf&eacute;rieurs,
souvent pr&eacute;sents, &agrave; l'h&eacute;mistiche, qui pouvaient
remplir cette fonction. Savoir lequel des deux &eacute;tait le
4 &egrave;me degr&eacute;, lequel le 5 &egrave;me, fut le vrai
commencement des difficult&eacute;s.<br>
Je dus alors scruter des centaines de versets... Je finis par
identifier le signe du <br>
4 &egrave;me degr&eacute;: et <img src="https://shirhashirim.org.il/institutionroidavid/ex7a.gif" align="BOTTOM" border="0">celui du 5&egrave;me </font><img src="https://shirhashirim.org.il/institutionroidavid/ex7b.gif" align="BOTTOM" border="0"><font size="+2">: trois signes donc
apparemment identifi&eacute;s, mais pas de certitude!..</font></p>

<p><b><font size="+2">A- Comment avez-vous proc&eacute;d&eacute;
pour les 5 autres signes ?<br>
<br>
S.H.V. :</font></b><font size="+2"> Je dus dresser des tables
interminables, exp&eacute;rimenter un nombre impressionnant de
&quot;tron&ccedil;ons&quot; de versets: comparer m&ecirc;me la
forme des signes. Voici finalement le sens que j'ai pu attribuer
aux</font><a href="ex8AB.html"><font size="+2"> <b>8
signes inf&eacute;rieurs du syst&egrave;me</b></font></a><font size="+2"><a href="8AB.gif"> </a>de la prose.<br>
</font></p>

<p><font size="+2">Plus de six mois de travail ardu!... mais r&eacute;compens&eacute;
! Car des bribes de m&eacute;lodies valables, parfois expressives,
surgissaient...<br>
Pour preuve, j'avais ainsi r&eacute;ussi &agrave; dresser l'&eacute;bauche
du<b> <a href="chir7.ram">Cantique de la Mer Rouge</a></b><a href="chir7.ram"> </a>qui dure 5 minutes environ.<br>
Les 8 signes inf&eacute;rieurs &eacute;taient identifi&eacute;s:
les 8 notes d'une gamme. Fait int&eacute;ressant la note principale,
la tonique, est <b><a href="ex8C.html">une note centrale
de l'&eacute;chelle</a>,</b> fait courant dans l'Antiquit&eacute;.<br>
<br>
<b>A- Pourquoi n'y a -t-il pas un signe (une note) sous chaque
syllabe ?<br>
<br>
SHV </b>: Parce que les &eacute;crivains m&eacute;lodes, qui &eacute;taient
les cr&eacute;ateurs du texte &eacute;crit et de sa musique, utilisaient
un syst&egrave;me fondamental d'abr&eacute;viation: <br>
toute note repr&eacute;sent&eacute;e par un signe inf&eacute;rieur
est valable tant qu'un signe inf&eacute;rieur nouveau n'appara&icirc;t
pas.</font></p>

<p><font size="+2">Reprenons le d&eacute;but du</font><a href="chir7.ram"><font size="+2"> <b>Cantique de la Mer Rouge </b></font></a><font size="+2">:
les tirets que je place ici, font remarquer &agrave; l'audition
les sons prolong&eacute;s sur les syllabes sans signe.<br>
<b><a href="ex9.html">exemple visuel et auditif<br>
</a></b></font></p>

<p><b><font size="+2">A- Mais je remarque dans les Cantiques de
la Mer Rouge que la 1&egrave;re note du verset n'a pas de signe
correspondant. Pourquoi cela ?</font></b></p>

<p><b><font size="+2">SHV: </font></b><font size="+2">Il s'agit
pr&eacute;cis&egrave;ment de la tonique, note principale par laquelle
d'ordinaire, on entonne spontan&eacute;ment une m&eacute;lodie.
Du reste, cette note, concr&eacute;tis&eacute;e par le signe &quot;
</font><b><font size="+3">l</font></b><font size="+2">&quot;,
est toujours pr&eacute;sente &agrave; la fin du verset pr&eacute;c&eacute;dent.<br>
<br>
<b>A- Mais voici un signe sup&eacute;rieur sur la 1&egrave;re
syllable du verset. A quoi correspond-il ?<br>
<br>
SHV:</b> Les signes repr&eacute;sentent eux aussi des &quot;hauteurs&quot;
de notes. Non pas fixes (constitutives d'une &eacute;chelle),
mais de hauteur relative &agrave; celle du degr&eacute; de base
en cours, repr&eacute;sent&eacute; par le signe inf&eacute;rieur
pr&eacute;c&eacute;dent (comme les ornements dans notre notation
actuelle).<br>
<b><a href="ex11A.html">Voici ceux de la prosodie<br>
</a></b><br>
Je fis alors la d&eacute;couverte du second principe de base de
cette notation si pr&eacute;cise autant qu'abr&eacute;g&eacute;e:
tout signe sup&eacute;rieur n'a d'effet que sur la seule syllable
qu'il surmonte. D&eacute;s la syllabe suivante, le degr&eacute;
de base r&eacute;apparait, sans pour cela que le signe inf&eacute;rieur
correspondant doive r&eacute;appara&icirc;tre.<br>
Partant de cette d&eacute;finition , un signe sup&eacute;rieur
peut &ecirc;tre plac&eacute; sur le d&eacute;but du verset.<br>
Bien entendu,le degr&eacute; qu'il repr&eacute;sente est relatif
&agrave; la tonique,sous-entendue au d&eacute;but du verset.<br>
<b><a href="ex11B.html">Observez-le dans cet exemple.<br>
</a></b><br>
Il faut vous dire aussi que la position exacte d'un signe sup&eacute;rieur,
en d&eacute;but ou en fin de syllabe ne doit pas &ecirc;tre n&eacute;glig&eacute;e;
au contraire, elle est tr&eacute;s importante.<br>
La Cl&eacute; de D&eacute;chiffrement &eacute;tant appliqu&eacute;e,
le chant qui en r&eacute;sulte est toujours, plus m&eacute;lodieux
et expressif que si on ne tenait pas compte de cette position
retard&eacute;e. Nul n'a jamais pris en consid&eacute;ration jusqu'ici
<b><a href="Ex11CD.html">cette particularit&eacute; de
la notation.</a></b></font></p>

<p><font size="+2">Les personnes int&eacute;ress&eacute;es par
les quelques d&eacute;tails aff&eacute;rents &agrave; la Cl&eacute;
de D&eacute;chiffrement se doivent de demander le fasicule &quot;La
Cl&eacute; de d&eacute;chiffrement&quot;<br>
&agrave; : <b>

<p><b><font size="+2">A- Je comprends cela. Une question pourtant
: y-a-t-il des signes d'alt&eacute;ration ?<br>
<br>
SHV:</font></b><font size="+2"> Non, car ceux-ci &eacute;taient
absents dans les notations anciennes. Il faut dire que les modes
utilis&eacute;s dans la musique de la Bible &eacute;taient peu
nombreux. L'un d'eux particuli&egrave;rement est tr&eacute;s caract&eacute;ristique
de la musique du Proche-Orient. Il s'agit du mode de mi, comprenant,
entre la 2&egrave;me et la 3&egrave;me note, un intervalle chromatique
encore augment&eacute;e, encore utilis&eacute; en Isra&euml;l.<br>
<b><a href="chantvocal.ram">Chant h&eacute;bra&iuml;que<br>
</a></b></font><br>
<b><font size="+2">A- Et le rythme ?<br>
<br>
SHV</font></b><font size="+2">- Le rythme dans la musique biblique
retrouv&eacute;e, se passe ais&egrave;ment de signes particuliers.<br>
Dans la Prosodie, il est li&eacute; &agrave; celui des mots, ceux
port&eacute;s par la m&eacute;lodie, que scindent les accents
toniques expressifs. Les dur&eacute;es, en ce cas, sont ind&eacute;termin&eacute;es,
intraduisibles.<br>
Dans la Psalmodie, c'est le contraire, parce que toutes les syllabes,
ont une dur&eacute;e &eacute;quivalente: que cette dur&eacute;e
soit occup&eacute;e par un ou plusieurs sons. <br>
(C'est d'ailleurs le principe de la po&eacute;tique orientale).<br>
</font></p>

<p><b><font size="+2">A - Mais comment pr&eacute;ciser aux chantres,
que telle syllabe,plut&ocirc;t qu'une autre, est occup&eacute;e
par plusieurs sons ?<br>
<br>
SHV:</font></b><font size="+2"> Certes, et d'autant plus qu' au
temps de David et Salomon, pas moins de 288 chantres-instrumentistes
entonnaient les Psaumes dans les services sacr&eacute;s. Bien
entendu, les chefs de chantres, comme nos chefs d'orchestre actuels,
battaient le temps, marqu&eacute; alors par les percussions.Mais
il faut ajouter que ceux-ci dirigeaient selon la gestuelle musicale
pr&eacute;cise de David, indiquant que telle syllabe, plut&ocirc;t
qu'une autre, &eacute;tait occup&eacute;e par plusieurs sons <br>
( d'autres gestuelles plus anciennes existaient alors bien moins
pr&eacute;cises).<br>
<b><a href="ex14.html">planches </a></b><br>
Cette gestuelle &eacute;tait une r&eacute;plique vivante de la
notation d&eacute;nomm&eacute;e dans les textes, au cours des
si&egrave;cles suivants, &quot;Selon les mains de David&quot;</font><a href="psaume24.ram"><font size="+2">.<b>Psaume 24
v.6 et 7</b></font></a><b><font size="+2">.</font></b><font size="+2">
Le temps de David et de Salomon fut la p&eacute;riode d'or de
la musique des H&eacute;breux.<br>
<br>
<br>
<b>A-Cette fa&ccedil;on de faire si particuli&egrave;re a-t-elle
pu perdurer pendant des si&egrave;cles apr&eacute;s les bouleversements
que subirent les H&eacute;breux ?</b><br>
<br>
SHV: Oui, car les L&eacute;vites &eacute;taient de p&egrave;re
en fils musiciens, et cela jusqu'au d&eacute;but de notre &egrave;re.
Des &eacute;crits historiques d&eacute;notent que la musique cultuelle
des H&eacute;breux garda une haute valeur jusqu'au 1er si&egrave;cle
de notre &egrave;re, bien que l'effectif des l&eacute;vites musiciens
dans les services sacr&eacute;s ait fortement diminu&eacute; (
seulement 12 instrumentistes et 12 chantres dans les services
sacr&eacute;s au temps de J&eacute;sus- Christ).</font></p>

<p><b><font size="+2">A- Mais d'o&ugrave; vient la cantilation
synagogale ?</font></b></p>

<p><font size="+2">SHV : La cantilation ancestrale des Psaumes
ne pouvant &ecirc;tre pratiqu&eacute;e hors du Temple de J&eacute;rusalem,
&agrave; la d&eacute;portation de Babylone et par la suite, on
chanta dans les synagogues les psaumes, et on lut <b><a href="lecttradi.html">les
textes saints</a></b><a href="16A.ram"> </a>sur des formules passe-partout,
s'allongeant ou se r&eacute;tr&eacute;cissant selon la longueur
des versets.<br>
Les te'amin disparurent progressivement. C'est au 8eme si&egrave;cle
qu'ils r&eacute;apparurent dans les textes bibliques. Mais la
valeurs des signes semblait alors irr&eacute;m&eacute;diablement
perdue.<br>
Les Massor&egrave;tes de Tib&egrave;riade et de Babylonie les
utilis&egrave;rent &agrave; nouveau dans les manuscrits, le contexte
politique &eacute;tant plus favorable d&eacute;s le d&eacute;but
du 9 eme si&egrave;cle. (Voir Musique de la Bible R&eacute;v&eacute;l&eacute;e
et Donn&eacute;es Compl&eacute;mentaires).</font></p>

<p><font size="+2">Bien qu'&eacute;vasive, priv&eacute;e de logique,
l'interpr&eacute;tation de Aron Ben Ascher, le dernier ma&icirc;tre
de l'&eacute;cole de Lecture Biblique de Tib&egrave;riade, s'imposa
faute de mieux: on l'utilise encore de nos jours... Mais il faut
l'avouer, c'est seulement pour les textes en prose, car les te'amin
des psaumes, eux , n'ont jamais pu &ecirc;tre interpr&eacute;t&eacute;s
depuis deux mill&eacute;naires.<br>
Et on continue, dans les synagogues, &agrave; chanter les psaumes
avec les formules r&eacute;p&eacute;titives dont je viens de parler!..<br>
Et de plus, fait navrant dans la plupart des rituels de la synagogue,
les signes de la psalmodie ont &eacute;t&eacute; enlev&eacute;s
&agrave; d&eacute;faut de les comprendre, alors que la musique
des psaumes est d'une telle puissance d'expression que toute la
terre devrait la chanter pour s'associer &agrave; la Foi de David
, dont le message est universel.</font></p>

<p><b><font size="+2">A- Combien vous a-t-il fallu exp&eacute;rimenter
de textes divers, avant d'&ecirc;tre s&ucirc;re de votre d&eacute;couverte
?<br>
<br>
SHV:</font></b><font size="+2"> Plusieurs centaines de versets
tout d'abord qui n'&eacute;taient pas divulgu&eacute;s, mais c'est
surtout le travail accompli depuis la divulgation de ma d&eacute;couverte
en 1976, qui est indiscutable. Car plus de 5000 versets sont maintenant
r&eacute;alis&eacute;s avec leur musique. Et ma Cl&eacute; de
D&eacute;chiffrement ne s'est pas d&eacute;mentie une seule fois.
La voici limit&eacute;e &agrave; la seule tonalit&eacute; de mi
,<b> <a href="ex17A.html">note centrale</a></b><a href="ex17A.html"> </a>ou<a href="ex17b.html">
</a><b><a href="ex17b.html">tonique.</a></b><br>
<br>
Je vous invite &agrave; fouiller la question, en consultant mon
eouvre mentionn&eacute;e sur le pr&eacute;sent site, notamment
le recueil intitul&eacute; &quot;La Cl&eacute; de D&eacute;chiffrement&quot;,
le Livre initial &quot;La Musique de la Bible R&eacute;v&eacute;l&eacute;e&quot;
et les &quot;Donn&eacute;es Compl&eacute;mentaires&quot; 1996
qui vous &eacute;claireront.<br>
<br>
<br>
<b>A- Apr&eacute;s toutes ces ann&eacute;es de travail et de d&eacute;couvertes
exaltantes quelle conclusion faites-vous ?</b><br>
<br>
SHV: Pour les raisons que je viens de dire, il est tr&eacute;s
regrettable que l'interpr&eacute;tation des te'amim soit ignor&eacute;e,
sinon d&eacute;ni&eacute;e, par la Synagogue en g&eacute;n&eacute;ral.
D'autre part, j'ai la conviction d'avoir fait revivre &agrave;
ce jour la plus ancienne notation musicale connue qui, outre la
valeur de la musique qu'elle r&eacute;ins&egrave;re dans notre
contexte moderne, pr&eacute;cise la syntaxe biblique de fa&ccedil;on
unique.<br>
Les auteurs des textes bibliques, &eacute;crivains-m&eacute;lodes,
cr&eacute;aient eux-m&ecirc;me les m&eacute;lodies de leurs textes.
C'est pourquoi, elles expriment si bien le sens des mots, les
exaltant m&ecirc;me.<br>
Que tout cet apport &agrave; l'Humanit&eacute; soit irr&eacute;m&eacute;diablement
perdu m'aurait caus&eacute; un chagrin immense. Ce n'est plus
le cas maintenant puisque , gr&acirc;ce &agrave; Internet et &agrave;
l'int&eacute;r&ecirc;t que vous portez &agrave; ma d&eacute;couverte,
cette musique doit s'int&eacute;grer finalement dans notre patrimoine
humain.<br>
Mon voeu est que ce soit pour le bien et le bonheur de chacun
jusqu'&agrave; la fin des temps.<br>
</font></p>


<p><center>

</body>
</html>

